@extends('layout')

@section('title', 'ご利用方法')
@section('content')
    <div class="content">
        <div class="content-in">
            <section class="about">
                <h2>DUMMY ご利用方法</h2>
                <h3>● DUMMYってなーに？</h3>
                <p>DUMMYは日本最大級のメル友・恋愛コミュニティです。ただの出会い系サイトではありません。多くの会員が登録されてありますのでメル友や恋人など貴方がほしいと思う理想の関係を必ず築くことができるでしょう。DUMMYでは、皆様に素敵なパートナーが見付かるように、サポートも個別に行っています。様々なジャンルで素敵な恋人を見つけてください！</p>
                <h3>● 大手が運営しているから安心です！出会いの悩みを解決する徹底したサポート</h3>
                <p>DUMMYは、一昔前に流行した架空請求等を含む出会い系サイトの毒のような不当なことは一切ございません！万が一、理想の相手が見つからない場合やメールのやり取りをしても全く進展がない方はお気軽にご相談ください。<br>
                    恋愛経験が豊富な女性スタッフを中心に貴方に的確なアドバイスをさせていただきます。もちろん、相談に料金は一切かかりませんので安心してご相談くださいませ！！</p>
                <h3>●DUMMYでは様々なコンテンツを準備しています。</h3>
                <p>どうせ、出会い系サイトで遊ぶなら楽しく安全に遊んだほうがいいですよね？様々なコンテンツを順次、リリースしています！ゲームで貴方にピッタシのメンバーを表示させてメールを送ってみるのもいいかもです（笑）<br>
                    コンテンツ盛りだくさんのDUMMYで楽しくメンバー様と出会ってください！近々、あの企画とのコラボも実現するかもしれません！</p>
                <h3>● 男女会員獲得に向けて、様々な媒体に広告を打っています！</h3>
                <p>女性雑誌はもちろんのこと、様々な分野の雑誌や紙媒体にメル友・恋愛コミュニティサイトとして広告を打っています。様々な分野の雑誌等で数多く出会い系サイトの広告がはこびっていますがDUMMYでは、より多くの会員様が安心して登録できるように他のサイトとは違った入稿していますので読者からの信頼を得ている雑誌に多数、入稿しています。</p>
                <h3>● モバイル版も充実しています！！</h3>
                <p>携帯版も充実しています。パソコン版と連動していますので外でもどこでも、DUMMYのコンテンツをお楽しみいただくことができます。もちろん、パソコンのみの利用もOKです。</p>
            </section>

        </div>
    </div>
    <div class="entrybox">
        <h3 class="fc1">みんなと繋がるマッチングSNSを今すぐ試そう！</h3>
        <div class="btn_m"><a href="entry.html">無料で試してみる</a></div>
        <p>※18歳未満の方は利用できません。</p>
    </div>
@endsection