@extends('layout')

@section('title', '利用規約')
@section('content')
    <div class="content">
        <div class="content-in">
            <section class="kiyaku">
                <h2>DUMMY 利用規約</h2>
                <p>この規約（以下「本規約」といいます）は、株式会社XXXX（以下「当社」といいます）が提供するDUMMY　dummy　（以下「当サイトといいます。」）に関する全てのサービス（以下「本サービス」といいます）の利用に関する条件を、本サービスを利用するお客様（以下「会員」といいます）と当社との間で定めるものです。</p>
                <h3><span class="fc1">■</span> 第1条</h3>
                <p>本サービスをご利用になる前に、本規約を良くお読みください。<br />
                    会員は、本規約の定めに従って本サービスを利用しなければなりません。<br />
                    会員は、本規約に有効かつ取消不能な同意をしないかぎり本サービスを利用できません。<br />
                    会員が会員登録をするかに関わらず、本サービスをご利用になれることによって、本規約に有効かつ取消不能な同意をしたものとみなされます。<br />
                    <br />
                    本サービスの利用にあたっては、本規約に同意したものとみなします。<br />
                    本規約における会員とは、会員登録された当サイトの会員および会員登録が完了していなくとも会員登録の申込みをされた方を指します。<br />
                    <br />
                    入会後は、退会手続きあるいは登録抹消が行われない限り、会員資格は自動的に更新されます。 <br />
                    定期的に会員に対して送信されるお知らせ情報、新着情報などの弊社からのメールマガジンサービスは当サイト会員に送信されるものであり、会員は登録によって当社からのメールマガジンサービスの受信を承諾した事となります。<br />
                    また、上記メールの配信停止を希望される場合は、サイト内マイページＴＯＰにありますメール受信設定の設定を行うか、 または問い合わせフォームよりインフォメーションへメールマガジンの配信停止依頼を送ってください。</p>

                <h3><span class="fc1">■</span> 第2条</h3>
                <p>推奨動作環境 当サイトでは、以下の動作環境を推奨しております。<br />
                    <br />
                    PC版<br />
                    [OS]<br />
                    Windows Vista、Windows 7、Windows 8、Windows 10、Mac OS X 10.4以降<br />
                    [ブラウザ]<br />
                    Internet Explorer　11.x （Windows Vistaのみ 9.x）<br />
                    Firefox　最新版<br />
                    Safari　最新版<br />
                    Google Chrome 最新版<br />
                    Microsoft Edge 最新版<br />
                    <br />
                    スマートフォンブラウザ版<br />
                    [OS]<br />
                    iOS7以降 、Android4.0以降<br />
                    [ブラウザ]<br />
                    各OSで標準搭載されているブラウザ<br />
                    Google Chrome<br />
                    ※推奨環境は、OSとブラウザ両方の条件を含んだ環境となります。<br />
                    ※上記環境以外の、「MacIE」「フルブラウザ」<br />
                    「Windows Phone」「BlackBerry」などはサポート対象外となっております。<br />
                    <br />
                    本サービスの利用にともなうすべての責任はユーザー様本人に負っていただきます。弊社及び当サイト管理者は、本サービスに係る責任は一切、負わないものとします。</p>

                <h3><span class="fc1">■</span> 第3条</h3>
                <p>会員は当サイトが行うメールサービスを受信することに同意し、且つ、登録後退会されるまでは当該メールサービスを受信することに同意する。<br />
                    サイト内におけるメールBOX内のメールは10日間保管され、期間経過後、自動的に消去されます。</p>

                <h3><span class="fc1">■</span> 第4条</h3>
                <p>行政当局の指導、ならびに出会い系事業等の規制及び業務の適正化等に関する法律の定めにより、2009年2月1日より18歳以上であることを証明する年齢確認の手続が必要となります。<br />
                    既に年齢証明書をお送りいただいている会員様、過去に番組内で一度でもクレジットカードによるご入金をされた履歴がある会員様は再度、年齢確認の手続を行っていただく必要はありません。<br />
                    以下手続き<br />
                    �@免許証などの公的証明書をカメラ等で撮影し、その画像をメールに添付し送信・またはFAXにて届けるものとします。<br />
                    �Aクレジットカードによる決済認証。<br />
                    �B提出された書類等は原則返却致しません。また会員様の退会時には身分証のデータ・証明書は弊社で破棄致します。<br />
                    �C年齢認証で提出する証明証は必ず会員本人のものを使用する。他人の証明証を提出することは禁止とします。<br />
                </p>

                <h3><span class="fc1">■</span> 第5条</h3>
                <p>会員は、本サービス利用にあたっての当社より付与されたパスワードその他のID情報（以下「ID」といいます）を、自己の責任において管理し自らこれを使用するものとして故意・過失を問わず、IDが第三者に漏洩したことに起因する不正アクセスによる被害を含めた全てのトラブル、損害に関して当社は一切の責任を負わないものとします。<br />
                    尚、当番組の退会を希望する際は、その旨をサポートセンターに通知することにより、無条件で退会できるものとする。（１週間の退会処理期間を要します） 退会にあたって一切料金が発生しないものとし、また退会後の残りポイントは全て消失となり、いかなる場合でも払い戻し等は一切行っておりません。</p>

                <h3><span class="fc1">■</span> 第6条</h3>
                <p>会員が、本サービスにて送信または表示する情報、画像その他のデータ（以下「情報等」いいます）について自らが著作権その他一切の権利を有し、また全ての権利者から本サービスにおける使用につき完全な許諾を得て適法に処理されていることを保証するものとします。<br />
                    会員は、当サイトに対して、会員が本サービスにて送信または表示する情報等を、本サービスに関する広告宣伝を含む本サービスの運営目的に限り、無償で使用する権利（著作権法第27条および第28条に定める権利を含む）を許諾することを予め承諾するものとします。なお、会員が自ら不当に著作権人格権を行使せず、また著作者に不当に著作人格権を行使させないものとします。これらの規定は、会員が本サービスを利用する資格を喪失した後もなお、有効に存続するものとします。</p>

                <h3><span class="fc1">■</span> 第7条</h3>
                <p>会員は、次の各号に定める行為をしてはならないものとします。<br />
                    ・会員のアイコン画像、サブ写真を含む、本サービス上の画像を当社の承諾なくキャプチャーその他の方法により複製、利用又は公開する行為<br />
                    ・本規約に反する行為<br />
                    ・日本国またはご利用の際に会員が所在する国・地域の法令に違反する行為<br />
                    ・社会規範・公序良俗に反するものや、他人の権利を侵害し、または他人の迷惑となるようなものを、投稿、掲載、開示、提供または送信（以下これらを総称して「投稿など」といいます）したりする行為<br />
                    ・会員以外の自然人・法人・団体・組織等の第三者（以下、「第三者」といいます）に自己のユーザIDおよびパスワードを譲渡して、本サービスを利用させる行為<br />
                    ・第三者に自己のユーザIDおよびパスワードを閲覧可能な状態にしておく行為<br />
                    ・本サービスに関連して、反社会的勢力に直接・間接に利益を提供する行為<br />
                    ・本サービスを、提供の趣旨に照らして本来のサービス提供の目的とは異なる目的で利用する行為<br />
                    ・第三者の個人情報を公開する行為<br />
                    ・18歳未満（高校生を含む）の会員登録およびコンテンツの利用<br />
                    ・当社もしくは他者の著作権、商標権等の知的財産権を侵害する行為または侵害に結びつく行為。<br />
                    ・他者の財産、プライバシーまたは肖像権を侵害する行為。<br />
                    ・他者を差別もしくは誹謗中傷し、または他者の名誉もしくは信用を毀損する行為。<br />
                    ・犯罪行為または犯罪行為に結びつく恐れのある行為。<br />
                    ・わいせつ、児童ポルノもしくは児童虐待に相当する画像、文書等を送信もしくは表示する行為、これらを収録した媒体を販売する行為、またはその送信、表示、販売等を想起させる広告を送信もしくは表示する行為。<br />
                    ・無限連鎖講（ネズミ講）を開設し、またはこれを勧誘する行為。<br />
                    ・本サービスによりアクセス可能な当社もしくは他者の情報等を改ざん、消去する行為、または事実に反する情報等を送信または表示する行為。<br />
                    ・他者になりすまして本サービスを利用する行為。<br />
                    ・コンピュータウイルスなど有害なコンピュータプログラム等を他者が受信可能な状態におく行為。<br />
                    ・本サービスに接続されている他のコンピュータシステムまたはネットワークに対して、不正なアクセスを試みる行為。<br />
                    ・選挙の事前運動、選挙運動またはこれらに類似する行為および公職選挙法に抵触する行為。<br />
                    ・本人の同意を得ることなく、または詐欺的な手段により他者の個人情報を収集する行為。<br />
                    ・本サービスの運営を妨げるような行為、または本サービスの信用を毀損するような行為。<br />
                    ・前各号の他、法令、本規約もしくは公序良俗に違反する行為。<br />
                    ・前各号の他、他の会員その他の第三者または当社に損害を与えるような行為。<br />
                    ・前各号の他、当社が不適切と判断した行為。<br />
                    ・会員間の金銭のやり取り。<br />
                    ・営利目的、アフィリエイト、売春等の目的での利用は禁止しております。<br />
                    ・当サイトは、会員の送信または表示する情報等が前項各号に該当すると判断した場合、当該会員の承諾を得ることなくかつその理由を説明することなく、当該情報等を削除または他の会員が閲覧できない状態に置くことができるものとします。</p>

                <h3><span class="fc1">■</span> 第8条</h3>
                <p>当サイトは、会員が次のいずれかに該当すると判断した場合、当該会員へ何ら通知、催告することなく、当該会員につき本サービスの利用の一時的停止または利用資格の取消等必要な措置を取ることができるものとします。<br />
                    <br />
                    ・会員登録の登録事項に虚偽がある場合。<br />
                    ・前条第１項に定める禁止行為を行った場合。<br />
                    ・前各号の他、本規約の条項のいずれかに違反した場合。<br />
                    ・前各号の他、会員として不適切であると当社が判断した場合。<br />
                    <br />
                    また、当社は本規定に基づき当社が行った措置に基づき会員に生じた損害について一切の責任を負いません。<br />
                    当社は、本サービスに事実上または法律上の瑕疵（安全性、信頼性、 正確性、完全性、有効性、特定の目的への適合性、セキュリティなどに関する欠陥、エラーやバグ、 権利侵害などを含みますが、これらに限りません）がないことを保証しておりません。</p>

                <h3><span class="fc1">■</span> 第9条</h3>
                <p>当サイトは、会員の送信または表示する情報等を含め、会員または第三者に対して、本サービスの内容および本サービスを通じて得られる情報等の内容等について、その完全性、正確性、確実性、信頼性および有用性等について、何らの保証も行うものではありません。<br />
                    本サービスの提供の遅滞、本サービスを通じて提供される情報等および会員のコンピュータ端末ならびに蓄積されたデータ等の流失、消失または第三者による悪用その他本サービスに関連してその他に発生した会員の損害について、当社は一切の責任を負いません。</p>

                <h3><span class="fc1">■</span> 第10条</h3>
                <p>当サイトは、天災地変等の不可抗力もしくはその他の非常事態が発生し、または発生する恐れがある場合、 本サービスの提供に用いる機器およびシステムならびにソフトウェアの保守を定期的にもしくは緊急に行う必要がある場合、 本サービスの提供のために当社が設置する電気通信設備の障害その他やむを得ない事由が生じたときには、 本サービスの全面または一部を変更、中止または廃止することができるものとします。<br />
                    当社は、前項により本サービスの全部または一部を変更、中止または廃止する場合には、変更、中止または廃止の条件を含め、当社が適当と判断する方法により事前に会員に対してその旨を通知します。ただし、緊急の場合には、この限りではないものとし、事後会員に対して通知するものとします。</p>

                <h3><span class="fc1">■</span>第11条</h3>
                <p>当サイトが必要と判断した場合には、会員に事前の通知をすることなく、かつ会員の事前の承諾を得ることなく、適宜自己の裁量により本規約を変更することができるものとします。なお、当社が変更後の本規約を本Webサイト上に掲示しその後会員が本サービスを利用した時に、会員が当該変更を承諾したものとみなします。</p>

                <h3><span class="fc1">■</span>第12条</h3>
                <p>当サイトおよび会員は、両者の間で本規約または本サービスに関連して紛争が生じた場合は、東京地方裁判所を第一審の専属的管轄裁判所とすることに合意するものとします。<br />
                    <br />
                    ※料金体系は<a href="ryoukin.html">コチラ</a>をご参照ください。</p>
            </section>
        </div>
    </div>
@endsection