@extends('layout')

@section('title', 'プライバシーポリシー')
@section('content')
    <div class="content">
        <div class="content-in">
            <section class="privacy">
                <h2>DUMMY プライバシーポリシー</h2>
                <h3>2005年４月１日より施行の個人情報保護法に対する基本方針</h3>
                <p> 当番組では、会員様の個人情報を適切に保護し安全に管理する事が重要であると認識しております。<br />
                    会員様の個人情報を適性に管理し保護するための方針を定め、今後さらにその徹底に努めてまいります。<br />
                    <br />
                    当番組から個人情報を収集する際は、利用者ご本人の意思による情報提供を原則とします。そのため、個人情報の収集にあたっては、その収集目的を明示するとともに、明示した目的を達成するために必要な情報に限定して行います。<br />
                    <br />
                    当サイトは、会員様の個人情報のうち、電話番号、メールアドレス等の会員を特定できる情報（以下「個人情報」といいます。）<br />
                    また、本サービスにアクセスした際のIPアドレス、クッキー情報、利用環境などの情報をサーバーに記録します。<br />
                    <br />
                    これらの情報を当サイトは第三者に開示・販売・貸出等を収集した場合、かかる情報については、当サイトが本規約等に従い厳格に取扱うものとします。また、本サービス以外から会員の情報を収集するようなことも一切ございません。<br />
                    ただし、以下の場合に個人情報を開示することがあります。<br />
                    <br />
                    <span class="fc1"> ■裁判所や警察等の公的機関から、法律に基づく正式な照会を受けた場合<br />
■本サービス上における会員様の行為が、利用規約等に反し、当サイトの権利、財産やサービス等を保護する為必要と認められる場合<br />
■人の生命、身体及び財産等に対する差し迫った危険があり、緊急の必要性がある場合<br />
</span> <br />
                    当サイトは、お客様の個人情報の取り扱いに関して、適用される法令、規則を尊守するとともに、個人情報保護の取り組みを、適宜見直し、改善に努めてまいります。</p>
            </section>
        </div>
    </div>
@endsection