@extends('layout')
@section('title', 'プライバシーポリシー')
    @section('content')
        <div class="content">
            <div class="content-in clearfix">
                <!-- side -->
                @include('front-end.commons.sidebar')
                <!-- /side -->
                <!-- main -->
                <div class="main">
                    <section class="privacy">
                        <h2>MEET プライバシーポリシー</h2>
                        <p><img src="img/textimg03@2x.png" alt="textimg03" width="279" height="14">（以下、「当社」という。）では、当社が運営するMEET（以下、「当サイト」という。）」をご利用いただく会員様に、当サイトでの個人情報の保護の内容を説明しております。<br>
                            <br>
                            １）法令等の遵守<br>
                        </p><p>当社は個人情報保護法および関連諸法令・規範を遵守します。<br>
                            尚、本人の許可なく、個人情報を第三者に開示することはありません。<br>
                            ご利用いただく会員様が、当サイトに掲載したプライバシーポリシーが守られていない場合には、こちら（リンク）までご連絡ください。<br>
                            <br>
                            ２）個人情報の収集と利用について<br>
                            当社はサービスをお客様に提供するため、ご本人の同意の範囲内において個人情報を収集いたします。<br>
                            個人情報の収集にあたっては必ず本人の了解を得る事とします。<br>
                            <br>
                            ３）当社は利用者から頂いた個人情報を第三者に譲渡、流出、盗難、紛失等は致しません。<br>
                            また、個人情報の漏えい、紛失、滅失及びき損を防止し、安全に管理するために必要かつ適切な安全管理措置を講じます。<br>
                            　当サイトのプライバシーポリシーで述べられる「個人情報」とは、携帯電話番号、メールアドレス、氏名など特定の個人を識別できる情報をいいます。<br>
                            <br>
                            <span class="fc1">【当サイトでの個人情報の収集、利用方法】</span><br>
                            ①当サイトへの会員登録<br>
                            〈収集する個人情報〉<br>
                            会員登録時にはメールアドレス、ニックネーム、性別、年齢、住所（都道府県市区町）などの情報を収集いたします。<br>
                            〈個人情報の利用〉<br>
                            当サイトは、会員同士で趣味や嗜好の情報を提供するコミュニティサイトの為、閲覧の際にアクセス情報の収集や、ご登録後のサービスのご利用などに参加・登録する際には、必要な個人情報を収集し、使用いたします。<br>
                            当サイトにおける個人情報の収集はあくまでも自発的な提供によるものであり、個人情報を提供された場合には、当サイトのプライバシーポリシーに則って当該個人情報を利用させていただきます。<br>
                            <br>
                            <span class="fc1">【統計情報の収集、利用】</span><br>
                            当サイトでは、アクセス数や閲覧状況などの情報を統計情報として集計し、当サイトの利便性の向上のための資料として利用することがございます。ただし、これらの統計情報は、個人を特定することができる情報は含まず、また個人情報などへリンクすることはございません。<br>
                            <br>
                            ３）クッキーについて<br>
                            当サイトでは、ご利用の際にお客様のコンピューターに「クッキー」が送られます。これは、初めてご利用いただく時、あるいは何度かご利用いただいているお客様を個別に認識するために使われるテキストファイルです。<br>当サイトでは、このクッキーをお客様管理やログイン管理、サイトのカスタマイズなど、当サイトをご利用いただく際の利便性を高めるために利用しております。<br>
                            <br>
                            また、これによりお客様の利用傾向を把握することで、よりニーズに合ったサービスを提供することができます。クッキーに含まれる情報は、当サイトのサーバーとお客様のブラウザ間のみで受け渡しが行われ、お客様のコンピューターに支障をきたすものではありません。<br>
                            <br>
                            また、当サイトのサーバーには、お客様の利用履歴等が蓄積されますが、これには氏名、住所などお客様を特定するものは一切含まれておらず、これにより第三者に情報が開示されることもありません。<br>
                            クッキーの機能に関する情報は、お使いのブラウザの「ヘルプ」をご参照ください。<br>
                            <br>
                            ４）通信履歴・課金情報について<br>
                            当サイトでは、通信、課金された方の情報をそれぞれ通信履歴・課金情報として記録しています。記録された通信履歴には、通信された方のＩＰアドレスや使用されているブラウザの種類などの情報、課金情報には課金日時、金額などが含まれますが、個人を特定できる情報を含むものではありません。通信履歴・課金情報は、当サイトの利用状況の分析やサイトの管理のために利用いたします。<br>
                            <br>
                            ５）個人情報開示の免責事項について<br>
                            当サイトでは、以下に掲げるいずれかの理由に該当する場合を除いて、お客様の承諾なく第三者に個人情報を開示することはございません。<br>
                            ・法律、裁判所、行政機関の命令があった場合。<br>
                            ・人の生命、身体または財産の保護のために必要がある場合であり、ご本人の同意を得ることが困難な場合。<br>
                            ・合併その他の事由による事業の承継に伴って個人情報を提供する場合であって、承継前の利用目的の範囲内で当該個人情報を取り扱う時。<br>
                            <br>
                            ６）個人情報についてのお問い合わせ、修正などについて<br>
                            <span class="fc1">【個人情報の照会、修正などについて】</span><br>
                            当サイトが保有する個人情報について、お客様ご自身の情報の照会や修正等は、当サイトの会員情報変更ページで手続きができます。<br>
                            <br>
                            <span class="fc1">【お問い合わせ、苦情・ご相談について】</span><br>
                            当社は、お客様からお客様ご自身の個人情報についての問い合わせや苦情・相談等のお申し出があった場合には、第三者によるなりすましや個人情報の悪用、改ざん等を防止するため、お客様ご本人であることを確認のうえ、当社手続に従って適切に対処いたします。<br>
                            <br>
                            〈お問い合わせ、苦情・ご相談などの連絡先〉<br>
                            会社名：<img src="img/textimg03@2x.png" alt="textimg03" width="279" height="14"><br>
                            住所：<img src="img/textimg05@2x.png" alt="textimg05" width="590" height="36"><br>
                            電話番号：<img src="img/textimg06@2x.png" alt="textimg06" width="112" height="17"><br>
                            受付時間：土日祝日を除く 9：00～19:00 <br>
                            Eメール：<img src="img/textimg01@2x.png" alt="textimg01" width="117" height="15"><br>
                            <br>
                            ７）個人情報の適切な管理方法について当サイトで収集した個人情報は適切な方法で、厳重に管理しています。個人情報への不正アクセス、紛失、改ざん、及び漏えいなどが行われないように対策を講じており、万一これらの問題の発生が確認された場合には、速やかに是正措置を講じます。<br>
                            また、個人情報保護に関する社内教育を実施し、従業員の意識向上及び管理体制の強化に努めております。<br>
                            <br>
                            ８）個人情報の取扱いの変更について<br>
                            当サイトでは、個人情報保護対策の強化のため、また個人情報保護に関連する法律等の遵守のためにプライバシーポリシーを改訂することがございます。定期的にプライバシーポリシーをご確認ください。</p>
                        <br>
                        <p>平成28年12月01日制定</p>

                    </section>
                </div>
                <!-- /main -->
            </div>
        </div>
        @endsection