@extends('layout')

@section('title', 'よくある質問')
@section('content')
    <div class="content">
        <div class="content-in">
            <section class="faq">
                <h2>DUMMY よくある質問</h2>
                <h3>DUMMYってどんなサイト？</h3>
                <p>匿名で参加できる、様々な「出会い」をテーマとしたコミュニティーサイトです。</p>
                <h3>料金はかかるの？</h3>
                <p>入会金、退会費、年会費等は御座いません。<br />
                    無料で登録でき、無料でサービスをご利用頂けます。<br />
                    一部コンテンツにポイントが必要になり、ポイントはお客様のご利用方法に合わせて、任意でいつでも購入する事ができます。<br />
                    サイトご利用中に突然料金が発生する事は御座いませんのでご安心下さい。</p>
                <h3>すぐ退会できる？</h3>
                <p>お客様のご都合に合わせて退会できます。<br />
                    退会後の料金請求等も一切ございません。</p>
                <h3>迷惑メールが届くようになるんじゃないの？</h3>
                <p>当サイトでは、サービスに関係のない迷惑メールの配信は一切行っておりません。<br />
                    また、他サイトへの所謂同時登録等もございませんのでご安心下さい。</p>
                <h3>登録完了のメールがこない！</h3>
                <p>お使いのパソコン、スマホのメール設定をご確認下さい。<br />
                    ・アドレスに間違いがないかご確認下さい。<br />
                    ・ドメイン指定受信や受信許可の設定されている方は【dummy.com】でのご登録をお願いします。<br />
                    ・『URLリンク付きメール拒否設定』が「受け取る」以外に設定されていると受信できません。<br />
                    ・「URL付きメールの受信を拒否」に設定していると受信できない場合があります。<br />
                    ・迷惑メールボックスに受信していないかご確認下さい。</p>
                <h3>ID・パスワードを忘れた。</h3>
                <p>ご登録されたアドレスにて、下記迄ご連絡頂けるとすぐに再発行致します。<br />
                    <br />
                    <a href="support.html">お問い合わせフォーム</a> </p>
                <h3>パソコンでも使えるの？</h3>
                <p>ひとつのIDでPCとスマホの両方で同じようにご利用頂けます。</p>
                <h3>家族や知り合いには秘密にしたい！</h3>
                <p>個人情報は厳重なセキュリティーシステムの下に管理されておりますので外部に漏れることは一切御座いません。<br />
                    また、本名、住所等を使用せずにご利用頂けますので、安心してご利用頂けます。</p>
                <h3>上記以外のことで質問があります！</h3>
                <p>下記のからお気軽にお問い合わせ下さいませ。<br />
                    <br />
                    <a href="support.html">お問い合わせフォーム</a> </p>
            </section>
        </div>
    </div>
    <div class="entrybox">
        <h3 class="fc1">みんなと繋がるマッチングSNSを今すぐ試そう！</h3>
        <div class="btn_m"><a href="entry.html">無料で試してみる</a></div>
        <p>※18歳未満の方は利用できません。</p>
    </div>
@endsection